wurly200a/MidiAppBox/src/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_FATFS_LFN_HEAP=y
CONFIG_FATFS_MAX_LFN=255
CONFIG_FATFS_API_ENCODING_UTF_8=y
